{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[MASK]": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "\\": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "{": 86,
      "|": 87,
      "}": 88,
      "~": 89,
      "Ġ": 90,
      "Ġ<": 91,
      "IN": 92,
      "NE": 93,
      "XT": 94,
      "NEXT": 95,
      "ST": 96,
      "UT": 97,
      "PUT": 98,
      "INPUT": 99,
      "in": 100,
      "STR": 101,
      "INSTR": 102,
      "Ġa": 103,
      "er": 104,
      "Ġs": 105,
      "Ġc": 106,
      "Ġt": 107,
      "re": 108,
      "Ġo": 109,
      "AR": 110,
      "EN": 111,
      "END": 112,
      "STAR": 113,
      "START": 114,
      "nd": 115,
      "Ġb": 116,
      "es": 117,
      "Ġm": 118,
      "he": 119,
      "il": 120,
      "Ġp": 121,
      "Ġand": 122,
      "at": 123,
      "ar": 124,
      "ut": 125,
      "Ġw": 126,
      "Ġin": 127,
      "Ġf": 128,
      "on": 129,
      "Ġto": 130,
      "ou": 131,
      "an": 132,
      "RE": 133,
      "IP": 134,
      "LE": 135,
      "IT": 136,
      "REC": 137,
      "IPE": 138,
      "RECIPE": 139,
      "TIT": 140,
      "TITLE": 141,
      "ing": 142,
      "en": 143,
      "ed": 144,
      "ic": 145,
      "al": 146,
      "le": 147,
      "it": 148,
      "ĠC": 149,
      "Ġthe": 150,
      "ĠS": 151,
      "or": 152,
      "ro": 153,
      "as": 154,
      "gar": 155,
      "ak": 156,
      "Ġon": 157,
      "dd": 158,
      "our": 159,
      "ĠP": 160,
      "Ġco": 161,
      "Ġu": 162,
      "Ġd": 163,
      "el": 164,
      "ĠB": 165,
      "is": 166,
      "ith": 167,
      "ac": 168,
      "pp": 169,
      "ix": 170,
      "am": 171,
      "Ġwith": 172,
      "Ġ1": 173,
      "Ġun": 174,
      "Ġg": 175,
      "til": 176,
      "ter": 177,
      "Ġe": 178,
      "ow": 179,
      "Ġl": 180,
      "ĠA": 181,
      "Ġch": 182,
      "Ġmin": 183,
      "ge": 184,
      "Ġuntil": 185,
      "ver": 186,
      "ve": 187,
      "ot": 188,
      "ol": 189,
      "Ġsu": 190,
      "Ġsal": 191,
      "Ġpe": 192,
      "Ġminut": 193,
      "Ġh": 194,
      "ine": 195,
      "Ġsugar": 196,
      "ion": 197,
      "Ġfor": 198,
      "to": 199,
      "Ġminutes": 200,
      "ake": 201,
      "Ġsalt": 202,
      "Ġmix": 203,
      "Ġof": 204,
      "ĠM": 205,
      "ir": 206,
      "ad": 207,
      "ĠCo": 208,
      "ok": 209,
      "utter": 210,
      "Ġ3": 211,
      "uc": 212,
      "ĠAdd": 213,
      "ick": 214,
      "ese": 215,
      "ill": 216,
      "heese": 217,
      "Ġbutter": 218,
      "gg": 219,
      "ra": 220,
      "red": 221,
      "Ġst": 222,
      "ice": 223,
      "Ġfl": 224,
      "Ġor": 225,
      "ly": 226,
      "pper": 227,
      "ream": 228,
      "Ġcheese": 229,
      "Ġegg": 230,
      "Ġbe": 231,
      "us": 232,
      "Ġonion": 233,
      "gh": 234,
      "et": 235,
      "Ġpepper": 236,
      "ri": 237,
      "uce": 238,
      "Ġsa": 239,
      "Ġinto": 240,
      "ts": 241,
      "um": 242,
      "heat": 243,
      "ato": 244,
      "ĠR": 245,
      "Ġover": 246,
      "ater": 247,
      "Ġwater": 248,
      "ĠT": 249,
      "Ġcream": 250,
      "ch": 251,
      "Ġre": 252,
      "Ġbro": 253,
      "Ġ2": 254,
      "icken": 255,
      "ilk": 256,
      "ure": 257,
      "Ġflour": 258,
      "Ġv": 259,
      "Ġle": 260,
      "Ġj": 261,
      "ell": 262,
      "Ġn": 263,
      "ll": 264,
      "Ġoil": 265,
      "ast": 266,
      "Ġcook": 267,
      "Ġsauce": 268,
      "lic": 269,
      "Ġmilk": 270,
      "lac": 271,
      "Ġat": 272,
      "ate": 273,
      "ĠI": 274,
      "ĠD": 275,
      "th": 276,
      "wn": 277,
      "Ġpan": 278,
      "Ġsp": 279,
      "ture": 280,
      "Ġth": 281,
      "ry": 282,
      "eat": 283,
      "Ġheat": 284,
      "Ġmixture": 285,
      "im": 286,
      "Ġcr": 287,
      "mo": 288,
      "id": 289,
      "ĠBake": 290,
      "igh": 291,
      "read": 292,
      "Ġadd": 293,
      "aking": 294,
      "ĠF": 295,
      "ay": 296,
      "Ġeggs": 297,
      "ur": 298,
      "ien": 299,
      "ĠW": 300,
      "mb": 301,
      "Ġchicken": 302,
      "atoes": 303,
      "ĠSp": 304,
      "res": 305,
      "Ġbaking": 306,
      "owl": 307,
      "ven": 308,
      "ie": 309,
      "up": 310,
      "ĠSt": 311,
      "Ġbowl": 312,
      "gred": 313,
      "gredien": 314,
      "Ġingredien": 315,
      "all": 316,
      "les": 317,
      "Ġingredients": 318,
      "Ġr": 319,
      "ab": 320,
      "Ġwh": 321,
      "Ġbrown": 322,
      "oil": 323,
      "od": 324,
      "ish": 325,
      "Ġgar": 326,
      "Ġgre": 327,
      "Ġ4": 328,
      "ĠMix": 329,
      "ip": 330,
      "mbine": 331,
      "st": 332,
      "Ġstir": 333,
      "50": 334,
      "lace": 335,
      "Ġgr": 336,
      "illa": 337,
      "anilla": 338,
      "Ġwell": 339,
      "Ġgarlic": 340,
      "Ġju": 341,
      "ĠCh": 342,
      "Ġvanilla": 343,
      "Ġse": 344,
      "der": 345,
      "qu": 346,
      "mon": 347,
      "Ġsh": 348,
      "col": 349,
      "ight": 350,
      "Ġjuice": 351,
      "Ġtom": 352,
      "Ġy": 353,
      "ĠIn": 354,
      "om": 355,
      "erve": 356,
      "Ġoven": 357,
      "ther": 358,
      "owder": 359,
      "ound": 360,
      "ring": 361,
      "ĠL": 362,
      "ust": 363,
      "Ġpot": 364,
      "ans": 365,
      "Ġ350": 366,
      "ach": 367,
      "ĠG": 368,
      "Ġ(": 369,
      "Ġpowder": 370,
      "Ġfro": 371,
      "ĠRe": 372,
      "Ġcho": 373,
      "ĠPour": 374,
      "ĠStir": 375,
      "Ġlar": 376,
      "ain": 377,
      "Ġhour": 378,
      "Ġlarge": 379,
      "ĠCook": 380,
      "ĠH": 381,
      "edi": 382,
      "Ġboil": 383,
      "Ġis": 384,
      "out": 385,
      "ink": 386,
      "oup": 387,
      "Ġmar": 388,
      "orn": 389,
      "Ġtop": 390,
      "ap": 391,
      "ber": 392,
      "ack": 393,
      "ough": 394,
      "Ġab": 395,
      "ger": 396,
      "uts": 397,
      "Ġte": 398,
      "ĠPlace": 399,
      "Ġlemon": 400,
      "gether": 401,
      "oon": 402,
      "ass": 403,
      "Ġtogether": 404,
      "li": 405,
      "Ġcup": 406,
      "rink": 407,
      "nder": 408,
      "erv": 409,
      "Ġall": 410,
      "edium": 411,
      "ĠCombine": 412,
      "Ġabout": 413,
      "Ġmedium": 414,
      "rain": 415,
      "ces": 416,
      "ff": 417,
      "colate": 418,
      "rinkle": 419,
      "Ġgreen": 420,
      "oth": 421,
      "ush": 422,
      "co": 423,
      "Ġground": 424,
      "Ġsoup": 425,
      "pple": 426,
      "Ġro": 427,
      "age": 428,
      "move": 429,
      "Ġpie": 430,
      "ide": 431,
      "Ġonions": 432,
      "Ġcorn": 433,
      "Ġfrom": 434,
      "ole": 435,
      "ef": 436,
      "let": 437,
      "inch": 438,
      "Ġrem": 439,
      "Ġremain": 440,
      "Ġas": 441,
      "elt": 442,
      "Ġoli": 443,
      "Ġ5": 444,
      "old": 445,
      "ars": 446,
      "imm": 447,
      "Ġ10": 448,
      "Ġdish": 449,
      "Ġbread": 450,
      "Ġremaining": 451,
      "if": 452,
      "mall": 453,
      "av": 454,
      "Ġpotatoes": 455,
      "Ġthen": 456,
      "arm": 457,
      "ore": 458,
      "eg": 459,
      "ĠServe": 460,
      "op": 461,
      "ĠO": 462,
      "inn": 463,
      "ite": 464,
      "se": 465,
      "ard": 466,
      "Ġshe": 467,
      "ood": 468,
      "Ġsk": 469,
      "lend": 470,
      "Ġtomatoes": 471,
      "Ġ30": 472,
      "bs": 473,
      "ers": 474,
      "Ġred": 475,
      "Ġso": 476,
      "ies": 477,
      "ten": 478,
      "Ġit": 479,
      "get": 480,
      "one": 481,
      "Ġchocolate": 482,
      "ress": 483,
      "amon": 484,
      "innamon": 485,
      "getab": 486,
      "ightly": 487,
      "ant": 488,
      "Ġcon": 489,
      "room": 490,
      "fri": 491,
      "ĠSal": 492,
      "ushroom": 493,
      "resh": 494,
      "Ġve": 495,
      "Ġeach": 496,
      "ason": 497,
      "erving": 498,
      "Ġhot": 499,
      "and": 500,
      "mp": 501,
      "garine": 502,
      "Ġan": 503,
      "inegar": 504,
      "Ġsl": 505,
      "Ġmargarine": 506,
      "friger": 507,
      "Ġbeef": 508,
      "ries": 509,
      "ĠRemove": 510,
      "ely": 511,
      "un": 512,
      "oda": 513,
      "Ġolive": 514,
      "ĠCover": 515,
      "Ġk": 516,
      "ased": 517,
      "immer": 518,
      "Ġrice": 519,
      "Ġcinnamon": 520,
      "Ġvinegar": 521,
      "Ġsoda": 522,
      "ange": 523,
      "Ġcover": 524,
      "illet": 525,
      "Ġhours": 526,
      "ery": 527,
      "ire": 528,
      "ĠPre": 529,
      "Ġmushroom": 530,
      "Ġserving": 531,
      "asser": 532,
      "Ġstirring": 533,
      "asserole": 534,
      "ĠSprinkle": 535,
      "elery": 536,
      "Ġvegetab": 537,
      "ent": 538,
      "ise": 539,
      "uff": 540,
      "Ġfresh": 541,
      "Ġnuts": 542,
      "urn": 543,
      "Ġmeat": 544,
      "Ġcelery": 545,
      "Ġcool": 546,
      "akes": 547,
      "Ġal": 548,
      "ime": 549,
      "ag": 550,
      "Ġsmall": 551,
      "Ġsour": 552,
      "Ġskillet": 553,
      "ub": 554,
      "Ġhal": 555,
      "os": 556,
      "Ġ9": 557,
      ").": 558,
      "Ġtender": 559,
      "Ġ15": 560,
      "Ġcrum": 561,
      "ee": 562,
      "apple": 563,
      "ct": 564,
      "ineapple": 565,
      "art": 566,
      "Ġare": 567,
      "poon": 568,
      "ce": 569,
      "Ġcake": 570,
      "Ġcar": 571,
      "Ġtomato": 572,
      "ĠHeat": 573,
      "ul": 574,
      "hen": 575,
      "Ġbeans": 576,
      "Ġ8": 577,
      "Ġx": 578,
      "ĠE": 579,
      "Ġpast": 580,
      "ips": 581,
      "we": 582,
      "ley": 583,
      "acon": 584,
      "Ġwhite": 585,
      "Ġmelt": 586,
      "are": 587,
      "Ġmay": 588,
      "ves": 589,
      "Ġ20": 590,
      "ally": 591,
      "pped": 592,
      "pan": 593,
      "Ġcombine": 594,
      "uit": 595,
      "Ġpap": 596,
      "me": 597,
      "Ġpineapple": 598,
      "lack": 599,
      "Ġlow": 600,
      "zz": 601,
      "Ġdry": 602,
      "Ġsaucepan": 603,
      "Ġex": 604,
      "ĠSa": 605,
      "ash": 606,
      "ĠPut": 607,
      "Ġlet": 608,
      "ĠPreheat": 609,
      "Ġgreased": 610,
      "Ġbeat": 611,
      "Ġblend": 612,
      "arsley": 613,
      "Ġhalf": 614,
      "Ġsheet": 615,
      "mooth": 616,
      "ute": 617,
      "ĠCool": 618,
      "Ġchips": 619,
      "ustard": 620,
      "ĠBeat": 621,
      "Ġ6": 622,
      "Ġsimmer": 623,
      "Ġset": 624,
      "ĠCut": 625,
      "Ġdeg": 626,
      "ĠCream": 627,
      "ĠPe": 628,
      "ĠBro": 629,
      "Ġbake": 630,
      "ave": 631,
      "Ġslic": 632,
      "na": 633,
      "Ġbacon": 634,
      "Ġparsley": 635,
      "Ġdegre": 636,
      "ĠWh": 637,
      "ĠSpread": 638,
      "Ġseason": 639,
      "Ġfir": 640,
      "Ġpl": 641,
      "Ġsmooth": 642,
      "ld": 643,
      "ck": 644,
      "weet": 645,
      "Ġapp": 646,
      "Ġli": 647,
      "ated": 648,
      "Ġchil": 649,
      "ins": 650,
      "ressing": 651,
      "Ġserve": 652,
      "af": 653,
      "berries": 654,
      "ue": 655,
      "Ġblack": 656,
      "Ġcrack": 657,
      "sh": 658,
      "Ġrefriger": 659,
      "ayer": 660,
      "Ġbef": 661,
      "Ġbefore": 662,
      "ĠChicken": 663,
      "Ġroll": 664,
      "Ġcarro": 665,
      "Ġdegrees": 666,
      "Ġcrumbs": 667,
      "Ġ40": 668,
      "Ġif": 669,
      "Ġpour": 670,
      "cc": 671,
      "ork": 672,
      "con": 673,
      "Ġout": 674,
      "onna": 675,
      "onnaise": 676,
      "conut": 677,
      "Ġmustard": 678,
      "lo": 679,
      "raw": 680,
      "pping": 681,
      "Ġbroth": 682,
      "Ġpre": 683,
      "Ġpec": 684,
      "Ġplace": 685,
      "ĠSalad": 686,
      "ĠDrain": 687,
      "berry": 688,
      "hedd": 689,
      "heddar": 690,
      "Ġup": 691,
      "Ġdrain": 692,
      "ze": 693,
      "Ġmelted": 694,
      "ĠV": 695,
      "ĠTop": 696,
      "Ġcut": 697,
      "ĠLet": 698,
      "Ġcan": 699,
      "iss": 700,
      "Ġboiling": 701,
      "anut": 702,
      "Ġmayonnaise": 703,
      "yr": 704,
      "ke": 705,
      "Ġorange": 706,
      "yrup": 707,
      "ccol": 708,
      "anan": 709,
      "Ġdes": 710,
      "ĠN": 711,
      "olden": 712,
      "ccoli": 713,
      "Ġmushrooms": 714,
      "cess": 715,
      "esan": 716,
      "oll": 717,
      "armesan": 718,
      "Ġlightly": 719,
      "ately": 720,
      "Ġyou": 721,
      "zen": 722,
      "Ġbot": 723,
      "atter": 724,
      "Ġgolden": 725,
      "ree": 726,
      "Ġpecans": 727,
      "ray": 728,
      "inger": 729,
      "Ġcooking": 730,
      "Ġdough": 731,
      "Ġsyrup": 732,
      "ini": 733,
      "Ġsqu": 734,
      "Ġcasserole": 735,
      "ks": 736,
      "Ġcoconut": 737,
      "Ġ13": 738,
      "ruit": 739,
      "Ġaside": 740,
      "Ġslices": 741,
      "ĠCr": 742,
      "Ġwarm": 743,
      "ne": 744,
      "Ġshor": 745,
      "tom": 746,
      "Ġdressing": 747,
      "reas": 748,
      "75": 749,
      "rap": 750,
      "ĠAnd": 751,
      "udd": 752,
      "Ġhe": 753,
      "ired": 754,
      "Ġham": 755,
      "aste": 756,
      "Ġtab": 757,
      "ĠSe": 758,
      "ions": 759,
      "Ġpieces": 760,
      "Ġice": 761,
      "Ġbottom": 762,
      "Ġdesired": 763,
      "ĠBring": 764,
      "asil": 765,
      "tening": 766,
      "est": 767,
      "Ġcrust": 768,
      "lespoon": 769,
      "ĠGr": 770,
      "Ġapples": 771,
      "ĠCheese": 772,
      "Ġone": 773,
      "udding": 774,
      "usage": 775,
      "Ġcarrots": 776,
      "ĠK": 777,
      "Ġshortening": 778,
      "ps": 779,
      "Ġseasoning": 780,
      "ĠBrown": 781,
      "Ġgl": 782,
      "Ġtablespoon": 783,
      "Ġsprinkle": 784,
      "ĠCake": 785,
      "Ġpeppers": 786,
      "nds": 787,
      "Ġcookie": 788,
      "Ġvegetables": 789,
      "Ġne": 790,
      "isk": 791,
      "till": 792,
      "25": 793,
      "Ġalmo": 794,
      "ĠJ": 795,
      "Ġcups": 796,
      "oney": 797,
      "Ġnot": 798,
      "ile": 799,
      "tt": 800,
      "ian": 801,
      "oodles": 802,
      "Ġsof": 803,
      "Ġside": 804,
      "Ġste": 805,
      "ĠBe": 806,
      "row": 807,
      "rough": 808,
      "Ġlayer": 809,
      "ĠMelt": 810,
      "Ġchili": 811,
      "Ġcold": 812,
      "Ġ12": 813,
      "Ġpaper": 814,
      "Ġpro": 815,
      "Ġz": 816,
      "rimp": 817,
      "Ġthrough": 818,
      "Ġsalad": 819,
      "Ġlo": 820,
      "Ġginger": 821,
      "ĠSh": 822,
      "ss": 823,
      "Ġmore": 824,
      "Ġvegetable": 825,
      "Ġcooked": 826,
      "Ġfirst": 827,
      "Ġdone": 828,
      "Ġtaste": 829,
      "Ġbroccoli": 830,
      "alls": 831,
      "Ġwine": 832,
      "Ġthick": 833,
      "Ġliqu": 834,
      "Ġ45": 835,
      "ĠRoll": 836,
      "Ġinch": 837,
      "Ġnoodles": 838,
      "Ġfrozen": 839,
      "Ġstraw": 840,
      "Ġchill": 841,
      "ade": 842,
      "Ġseed": 843,
      "Ġbanan": 844,
      "Ġpeanut": 845,
      "ipe": 846,
      "stant": 847,
      "Ġ375": 848,
      "Ġfill": 849,
      "Ġjust": 850,
      "ĠWith": 851,
      "Ġwhi": 852,
      "ĠMakes": 853,
      "arch": 854,
      "nuts": 855,
      "ĠY": 856,
      "Ġext": 857,
      "Ġpork": 858,
      "ĠButter": 859,
      "Ġyour": 860,
      "ka": 861,
      "icrow": 862,
      "ĠU": 863,
      "ĠPie": 864,
      "Ġtime": 865,
      "ges": 866,
      "Ġbasil": 867,
      "ĠPot": 868,
      "ĠParmesan": 869,
      "ĠCasserole": 870,
      "Ġby": 871,
      "eep": 872,
      "Ġpasta": 873,
      "Ġonto": 874,
      "Ġsausage": 875,
      "Ġshell": 876,
      "very": 877,
      "Ġen": 878,
      "oss": 879,
      "hed": 880,
      "Ġra": 881,
      "cipe": 882,
      "Ġglass": 883,
      "ĠCheddar": 884,
      "Ġclo": 885,
      "Ġtor": 886,
      "icrowave": 887,
      "Ġturn": 888,
      "ently": 889,
      "Ġlime": 890,
      "isc": 891,
      "Ġnut": 892,
      "Ġpudding": 893,
      "ano": 894,
      "Ġcont": 895,
      "ump": 896,
      "Ġsto": 897,
      "Ġsweet": 898,
      "Ġhoney": 899,
      "Ġsoy": 900,
      "Ġbatter": 901,
      "erry": 902,
      "range": 903,
      "ble": 904,
      "Ġeven": 905,
      "Ġpack": 906,
      "ted": 907,
      "inach": 908,
      "ats": 909,
      "issol": 910,
      "isp": 911,
      "irect": 912,
      "og": 913,
      "Ġtoss": 914,
      "Ġpowdered": 915,
      "ides": 916,
      "Ġ25": 917,
      "ĠChill": 918,
      "Ġblended": 919,
      "Ġspray": 920,
      "ĠCho": 921,
      "Ġcrackers": 922,
      "Ġlight": 923,
      "ĠBlend": 924,
      "Ġus": 925,
      "Ġliquid": 926,
      "Ġdirect": 927,
      "Ġput": 928,
      "Ġchopped": 929,
      "meg": 930,
      "avor": 931,
      "ĠRed": 932,
      "Ġstand": 933,
      "ew": 934,
      "lender": 935,
      "Ġminute": 936,
      "coa": 937,
      "abb": 938,
      "Ġbrowned": 939,
      "tle": 940,
      "ĠIt": 941,
      "Ġtortill": 942,
      "Ġ400": 943,
      "Ġoff": 944,
      "Ġfruit": 945,
      "Ġrais": 946,
      "Ġhigh": 947,
      "Ġblender": 948,
      "ame": 949,
      "low": 950,
      "Ġcoat": 951,
      "Ġnutmeg": 952,
      "abbage": 953,
      "aked": 954,
      "ĠRefriger": 955,
      "par": 956,
      "ĠSpoon": 957,
      "ĠTh": 958,
      "Ġlon": 959,
      "ĠGar": 960,
      "ionally": 961,
      "Ġbell": 962,
      "shire": 963,
      "milk": 964,
      "Ġsides": 965,
      "Ġocc": 966,
      "Ġspoon": 967,
      "cover": 968,
      "ich": 969,
      "tershire": 970,
      "ĠChocolate": 971,
      "nish": 972,
      "Ġoccas": 973,
      "Ġqu": 974,
      "Ġspread": 975,
      "orces": 976,
      "Ġteas": 977,
      "els": 978,
      "Ġoccasionally": 979,
      "orcestershire": 980,
      "Ġteaspoon": 981,
      "Ġbring": 982,
      "ator": 983,
      "Ġprocess": 984,
      "Ġraisins": 985,
      "Ġthem": 986,
      "ful": 987,
      "gano": 988,
      "Ġevenly": 989,
      "Ġcocoa": 990,
      "ĠRefrigerate": 991,
      "Ġshrimp": 992,
      "Ġmake": 993,
      "Ġwal": 994,
      "Ġfry": 995,
      "ucch": 996,
      "Ġwill": 997,
      "rans": 998,
      "Ġfood": 999,
      "Ġother": 1000,
      "Ġfoil": 1001,
      "ucchini": 1002,
      "Ġthicken": 1003,
      "ser": 1004,
      "fer": 1005,
      "Ġslice": 1006,
      "Ġar": 1007,
      "ĠWhen": 1008,
      "ites": 1009,
      "oughly": 1010,
      "Ġmixing": 1011,
      "rika": 1012,
      "starch": 1013,
      "night": 1014,
      "'s": 1015,
      "oni": 1016,
      "ĠWorcestershire": 1017,
      "erves": 1018,
      "Ġcornstarch": 1019,
      "regano": 1020,
      "ĠSeason": 1021,
      "mallow": 1022,
      "Ġremove": 1023,
      "avy": 1024,
      "rop": 1025,
      "Ġcovered": 1026,
      "Ġmo": 1027,
      "umber": 1028,
      "Ġgra": 1029,
      "Ġrefrigerator": 1030,
      "alian": 1031,
      "pt": 1032,
      "Ġsaute": 1033,
      "urger": 1034,
      "Ġapple": 1035,
      "ous": 1036,
      "Ġfilling": 1037,
      "Ġpaprika": 1038,
      "oroughly": 1039,
      "Ġslightly": 1040,
      "Ġovernight": 1041,
      "ĠTo": 1042,
      "ĠSauce": 1043,
      "ucumber": 1044,
      "erries": 1045,
      "Ġoregano": 1046,
      "ĠWhip": 1047,
      "key": 1048,
      "Ġyol": 1049,
      "bly": 1050,
      "Ġsoft": 1051,
      "ĠFold": 1052,
      "ĠSalt": 1053,
      "ĠOn": 1054,
      "Ġleav": 1055,
      "Ġheavy": 1056,
      "Ġthis": 1057,
      "ually": 1058,
      "Ġwhites": 1059,
      "gre": 1060,
      "ĠDip": 1061,
      "Ġbuttermilk": 1062,
      "Ġwalnuts": 1063,
      "Ġuse": 1064,
      "Ġbananas": 1065,
      "Ġthoroughly": 1066,
      "Ġtill": 1067,
      "Ġstrawberries": 1068,
      "fter": 1069,
      "ift": 1070,
      "Ġrefrigerate": 1071,
      "Ġcub": 1072,
      "Ġtopping": 1073,
      "ĠSaute": 1074,
      "own": 1075,
      "Ġshall": 1076,
      "Ġcabbage": 1077,
      "kin": 1078,
      "umin": 1079,
      "Ġwhipped": 1080,
      "reasts": 1081,
      "enter": 1082,
      "ding": 1083,
      "ĠItalian": 1084,
      "Ġcomp": 1085,
      "ĠCookies": 1086,
      "ĠRecipe": 1087,
      "arb": 1088,
      "urt": 1089,
      "Ġseeds": 1090,
      "ĠMe": 1091,
      "meal": 1092,
      "Ġconstant": 1093,
      "covered": 1094,
      "ined": 1095,
      "ittle": 1096,
      "Ġsc": 1097,
      "Ġspinach": 1098,
      "Ġdri": 1099,
      "Ġmarsh": 1100,
      "Ġ325": 1101,
      "Ġpackage": 1102,
      "Ġcenter": 1103,
      "Ġconstantly": 1104,
      "Ġmarshmallow": 1105,
      "oy": 1106,
      "Ġbut": 1107,
      "Ġwhisk": 1108,
      "Ġtw": 1109,
      "Ġpeas": 1110,
      "tuce": 1111,
      "ome": 1112,
      "Ġballs": 1113,
      "Ġcomplet": 1114,
      "Ġbag": 1115,
      "ĠBoil": 1116,
      "ello": 1117,
      "ĠBread": 1118,
      "ec": 1119,
      "Ġcle": 1120,
      "Ġtablespoons": 1121,
      "ransfer": 1122,
      "umpkin": 1123,
      "Ġdown": 1124,
      "urkey": 1125,
      "Ġfirm": 1126,
      "ogurt": 1127,
      "other": 1128,
      "antro": 1129,
      "lue": 1130,
      "Ġbreasts": 1131,
      "Ġacc": 1132,
      "ilantro": 1133,
      "Ġuncovered": 1134,
      "ediately": 1135,
      "Ġfree": 1136,
      "Ġleast": 1137,
      "Ġslow": 1138,
      "ric": 1139,
      "ess": 1140,
      "Ġpotato": 1141,
      "edges": 1142,
      "lla": 1143,
      "eal": 1144,
      "Ġolives": 1145,
      "Ġlettuce": 1146,
      "Ġcompletely": 1147,
      "ĠSimmer": 1148,
      "arella": 1149,
      "Ġgrated": 1150,
      "ĠRice": 1151,
      "ta": 1152,
      "act": 1153,
      "zzarella": 1154,
      "ĠSoup": 1155,
      "Ġfork": 1156,
      "Ġcucumber": 1157,
      "Ġlittle": 1158,
      "Ġservings": 1159,
      "adually": 1160,
      "Ġgrill": 1161,
      "ices": 1162,
      "cept": 1163,
      "ary": 1164,
      "Ġcracker": 1165,
      "iv": 1166,
      "ĠSl": 1167,
      "Ġ7": 1168,
      "ording": 1169,
      "Ġdissol": 1170,
      "ĠRo": 1171,
      "Ġcontain": 1172,
      "Ġrack": 1173,
      "Ġaccording": 1174,
      "ĠAr": 1175,
      "Ġnon": 1176,
      "oc": 1177,
      "burger": 1178,
      "Ġalmonds": 1179,
      "Ġzucchini": 1180,
      "hett": 1181,
      "Ġ-": 1182,
      "ham": 1183,
      "ĠFor": 1184,
      "ĠReduce": 1185,
      "Ġfish": 1186,
      "yme": 1187,
      "Ġimm": 1188,
      "Ġmuff": 1189,
      "Ġcrisp": 1190,
      "leo": 1191,
      "Ġplate": 1192,
      "zzle": 1193,
      "iscuit": 1194,
      "Ġoleo": 1195,
      "Ġleaves": 1196,
      "Ġcilantro": 1197,
      "ĠTurn": 1198,
      "eed": 1199,
      "quart": 1200,
      "acar": 1201,
      "ĠLe": 1202,
      "ition": 1203,
      "Ġrest": 1204,
      "Ġmicrowave": 1205,
      "ens": 1206,
      "Ġanother": 1207,
      "ĠServes": 1208,
      "sa": 1209,
      "Ġdo": 1210,
      "Ġwhole": 1211,
      "Ġthin": 1212,
      "aghett": 1213,
      "Ġimmediately": 1214,
      "ature": 1215,
      "Ġcran": 1216,
      "Ġform": 1217,
      "aghetti": 1218,
      "Ġvery": 1219,
      "Ġenough": 1220,
      "ĠDrop": 1221,
      "ĠSet": 1222,
      "Ġthyme": 1223,
      "Ġyolks": 1224,
      "izz": 1225,
      "Ġfat": 1226,
      "Ġflavor": 1227,
      "Ġtemp": 1228,
      "Ġstick": 1229,
      "Ġ35": 1230,
      "Ġwhen": 1231,
      "atin": 1232,
      "ize": 1233,
      "Ġyogurt": 1234,
      "Ġusing": 1235,
      "greased": 1236,
      "ĠSift": 1237,
      "Ġexcept": 1238,
      "unch": 1239,
      "Ġgraham": 1240,
      "acaroni": 1241,
      "Ġdirections": 1242,
      "ang": 1243,
      "Ġmarin": 1244,
      "rease": 1245,
      "Ġmixed": 1246,
      "Ġres": 1247,
      "ape": 1248,
      "Ġwa": 1249,
      "oured": 1250,
      "Ġmarshmallows": 1251,
      "Ġlonger": 1252,
      "Ġpaste": 1253,
      "Ġprep": 1254,
      "Ġroast": 1255,
      "Ġhand": 1256,
      "Ġgel": 1257,
      "aw": 1258,
      "ellow": 1259,
      "Ġloaf": 1260,
      "Ġmixer": 1261,
      "Ġcro": 1262,
      "Ġprocessor": 1263,
      "east": 1264,
      "high": 1265,
      "oun": 1266,
      "ady": 1267,
      "Ġoats": 1268,
      "ĠBr": 1269,
      "Ġtemper": 1270,
      "ĠToss": 1271,
      "iz": 1272,
      "Ġfloured": 1273,
      "Ġflakes": 1274,
      "Ġcubes": 1275,
      "Ġtemperature": 1276,
      "joy": 1277,
      "asy": 1278,
      "Ġsteak": 1279,
      "Ġbub": 1280,
      "Ġseco": 1281,
      "ĠIf": 1282,
      "Ġrolls": 1283,
      "Ġri": 1284,
      "Ġcontainer": 1285,
      "Ġgently": 1286,
      "Ġcol": 1287,
      "Ġcumin": 1288,
      "Ġpans": 1289,
      "Ġstock": 1290,
      "Ġyeast": 1291,
      "ĠThen": 1292,
      "Ġcond": 1293,
      "Ġcrus": 1294,
      "ĠSu": 1295,
      "Ġtwo": 1296,
      "Ġextr": 1297,
      "bl": 1298,
      "Ġaddition": 1299,
      "ares": 1300,
      "ffee": 1301,
      "Ġcheddar": 1302,
      "isten": 1303,
      "ensed": 1304,
      "dded": 1305,
      ".)": 1306,
      "ase": 1307,
      "ared": 1308,
      "Ġchops": 1309,
      "Ġyellow": 1310,
      "ĠArrange": 1311,
      "Ġhamburger": 1312,
      "izza": 1313,
      "ĠGarnish": 1314,
      "ĠEgg": 1315,
      "stick": 1316,
      "Ġafter": 1317,
      "ĠTransfer": 1318,
      "ĠLayer": 1319,
      "ist": 1320,
      "Ġjello": 1321,
      "ind": 1322,
      "Ġcondensed": 1323,
      "redded": 1324,
      "gin": 1325,
      "Ġboth": 1326,
      "Ġthat": 1327,
      "pe": 1328,
      "ia": 1329,
      "Ġcloves": 1330,
      "Ġextra": 1331,
      "Ġpeach": 1332,
      "ates": 1333,
      "enne": 1334,
      "eta": 1335,
      "Ġap": 1336,
      "voc": 1337,
      "vocad": 1338,
      "Ġlike": 1339,
      "Ġgelatin": 1340,
      "esame": 1341,
      "aco": 1342,
      "ĠFl": 1343,
      "Ġclean": 1344,
      "Ġbre": 1345,
      "ĠFill": 1346,
      "Ġextract": 1347,
      "ĠMo": 1348,
      "ved": 1349,
      "ĠCorn": 1350,
      "ĠGrease": 1351,
      "ĠSlice": 1352,
      "Ġcur": 1353,
      "Ġturkey": 1354,
      "Ġtortillas": 1355,
      "sp": 1356,
      "Ġmuffin": 1357,
      "Ġbr": 1358,
      "iel": 1359,
      "ings": 1360,
      "Ġshredded": 1361,
      "Ġcom": 1362,
      "ĠEn": 1363,
      "Ġbiscuit": 1364,
      "ĠPotato": 1365,
      "ĠLemon": 1366,
      "Ġcookies": 1367,
      "Ġcherries": 1368,
      "ĠPepper": 1369,
      "inue": 1370,
      "xt": 1371,
      "Ġwax": 1372,
      "ull": 1373,
      "Ġready": 1374,
      "Ġbit": 1375,
      "Ġhas": 1376,
      "Ġheated": 1377,
      "Ġprepared": 1378,
      "rab": 1379,
      "Ġmacaroni": 1380,
      "ĠTom": 1381,
      "Ġpumpkin": 1382,
      "ĠCar": 1383,
      "Ġfew": 1384,
      "ĠApple": 1385,
      "Ġwhile": 1386,
      "Ġthickened": 1387,
      "Ġpreheat": 1388,
      "tern": 1389,
      "ĠGrill": 1390,
      "ĠMake": 1391,
      "Ġcomes": 1392,
      "Ġblue": 1393,
      "ould": 1394,
      "una": 1395,
      "Ġdill": 1396,
      "ĠThe": 1397,
      "Ġbuttered": 1398,
      "Ġcherry": 1399,
      "arin": 1400,
      "Ġspeed": 1401,
      "Ġungreased": 1402,
      "Ġlay": 1403,
      "astic": 1404,
      "Ġspaghetti": 1405,
      "lower": 1406,
      "dge": 1407,
      "Ġmint": 1408,
      "ĠEasy": 1409,
      "Ġsome": 1410,
      "Ġroom": 1411,
      "ĠSugar": 1412,
      "mer": 1413,
      "her": 1414,
      "ĠPress": 1415,
      "Ġket": 1416,
      "ĠChop": 1417,
      "Ġsalsa": 1418,
      "Ġpat": 1419,
      "fe": 1420,
      "Ġsize": 1421,
      "Ġneed": 1422,
      "pare": 1423,
      "Ġhave": 1424,
      "flower": 1425,
      "ting": 1426,
      "Ġclove": 1427,
      "Ġpeel": 1428,
      "Ġpastry": 1429,
      "ĠGre": 1430,
      "ayenne": 1431,
      "rox": 1432,
      "Ġcomb": 1433,
      "iff": 1434,
      "Ġshallow": 1435,
      "erved": 1436,
      "ount": 1437,
      "wich": 1438,
      "asp": 1439,
      "parate": 1440,
      "ots": 1441,
      "Ġround": 1442,
      "ield": 1443,
      "atmeal": 1444,
      "uffy": 1445,
      "Ġmins": 1446,
      "ort": 1447,
      "Ġleaf": 1448,
      "ĠVe": 1449,
      "Ġplastic": 1450,
      "Ġbay": 1451,
      "wh": 1452,
      "ĠQ": 1453,
      "Ġkeep": 1454,
      "Ġsesame": 1455,
      "Ġtow": 1456,
      "Ġdou": 1457,
      "Ġsquash": 1458,
      "Ġsquares": 1459,
      "Ġonce": 1460,
      "Ġsliced": 1461,
      "Ġturning": 1462,
      "Ġthey": 1463,
      "Ġtortilla": 1464,
      "Ġcrushed": 1465,
      "Ġany": 1466,
      "uree": 1467,
      "ider": 1468,
      "Ġcayenne": 1469,
      "Ġam": 1470,
      "Ġ50": 1471,
      "Ġstuff": 1472,
      "Ġtoast": 1473,
      "ĠQu": 1474,
      "arbec": 1475,
      "Ġstri": 1476,
      "Ġpress": 1477,
      "arts": 1478,
      "ig": 1479,
      "ried": 1480,
      "ive": 1481,
      "Ġseconds": 1482,
      "als": 1483,
      "Ġcarrot": 1484,
      "Ġavocad": 1485,
      "Ġzest": 1486,
      "Ġday": 1487,
      "ĠSto": 1488,
      "Ġreduce": 1489,
      "Ġevery": 1490,
      "Ġcl": 1491,
      "ĠUse": 1492,
      "ĠWhisk": 1493,
      "Ġparmesan": 1494,
      "ĠBeef": 1495,
      "fect": 1496,
      "ters": 1497,
      "ĠThis": 1498,
      "roxim": 1499,
      "ĠRoast": 1500,
      "Ġsoften": 1501,
      "Ġcolor": 1502,
      "ace": 1503,
      "chup": 1504,
      "ĠSweet": 1505,
      "Ġfluffy": 1506,
      "Ġspices": 1507,
      "ossi": 1508,
      "Ġsalmon": 1509,
      "Ġwire": 1510,
      "Ġscall": 1511,
      "Ġpick": 1512,
      "ĠBaked": 1513,
      "Ġcombined": 1514,
      "ĠPrepare": 1515,
      "Ġfold": 1516,
      "ĠPeanut": 1517,
      "Ġlayers": 1518,
      "roximately": 1519,
      "fat": 1520,
      "au": 1521,
      "while": 1522,
      "Ġdissolved": 1523,
      "Ġkn": 1524,
      "amel": 1525,
      "ĠPotatoes": 1526,
      "Ġpreheated": 1527,
      "Ġpeaches": 1528,
      "cent": 1529,
      "ets": 1530,
      "Ġaround": 1531,
      "ĠFry": 1532,
      "Ġper": 1533,
      "Ġslowly": 1534,
      "lect": 1535,
      "ĠYield": 1536,
      "Ġbroil": 1537,
      "cr": 1538,
      "ivide": 1539,
      "Ġag": 1540,
      "Ġtaco": 1541,
      "anwhile": 1542,
      "Ġlen": 1543,
      "ĠDri": 1544,
      "te": 1545,
      "anuts": 1546,
      "Ġpossi": 1547,
      "Ġcoated": 1548,
      "Ġedges": 1549,
      "ĠGradually": 1550,
      "'t": 1551,
      "int": 1552,
      "peat": 1553,
      "Ġketchup": 1554,
      "Ġtooth": 1555,
      "Ġadditional": 1556,
      "ĠMicrowave": 1557,
      "pick": 1558,
      "irgin": 1559,
      "ĠMeanwhile": 1560,
      "ĠBanan": 1561,
      "ĠSqu": 1562,
      "ose": 1563,
      "Ġcider": 1564,
      "Ġball": 1565,
      "Ġseasonings": 1566,
      "Ġalmond": 1567,
      "anges": 1568,
      "ĠDrizzle": 1569,
      "arbecue": 1570,
      "Ġgrap": 1571,
      "zer": 1572,
      "Ġwrap": 1573,
      "Ġmarinade": 1574,
      "ican": 1575,
      "ĠMozzarella": 1576,
      "Ġtoothpick": 1577,
      "Ġgarnish": 1578,
      "Ġchilled": 1579,
      "Ġstrips": 1580,
      "ĠAl": 1581,
      "tail": 1582,
      "mary": 1583,
      "Ġbo": 1584,
      "Ġbet": 1585,
      "urp": 1586,
      "veral": 1587,
      "Ġcranberries": 1588,
      "Ġstiff": 1589,
      "iscard": 1590,
      "ĠDo": 1591,
      "Ġcoffee": 1592,
      "ark": 1593,
      "semary": 1594,
      "cktail": 1595,
      "ife": 1596,
      "fection": 1597,
      "apen": 1598,
      "Ġdouble": 1599,
      "Ġpeanuts": 1600,
      "Ġcurry": 1601,
      "Ġpo": 1602,
      "Ġinstant": 1603,
      "Ġseveral": 1604,
      "ĠPeel": 1605,
      "ives": 1606,
      "Ġcons": 1607,
      "Ġapproximately": 1608,
      "ola": 1609,
      "ĠBre": 1610,
      "Ġbeaten": 1611,
      "inse": 1612,
      "ĠDressing": 1613,
      "Ġstuffing": 1614,
      "ĠFro": 1615,
      "ĠStore": 1616,
      "Ġknife": 1617,
      "ĠGarlic": 1618,
      "Ġ425": 1619,
      "sweet": 1620,
      "Ġgrease": 1621,
      "Ġbubbly": 1622,
      "ĠBroccoli": 1623,
      "Ġcand": 1624,
      "ĠSw": 1625,
      "alapen": 1626,
      "ereal": 1627,
      "auli": 1628,
      "Ġseparate": 1629,
      "auliflower": 1630,
      "ĠYou": 1631,
      "Ġnext": 1632,
      "Ġbanana": 1633,
      "Ġoranges": 1634,
      "ong": 1635,
      "lectric": 1636,
      "sert": 1637,
      "Ġconfection": 1638,
      "Ġagain": 1639,
      "ĠFruit": 1640,
      "asses": 1641,
      "Ġnonstick": 1642,
      "ĠVegetab": 1643,
      "ĠBanana": 1644,
      "Ġwhipping": 1645,
      "rand": 1646,
      "Ġno": 1647,
      "Ġchun": 1648,
      "Ġhalves": 1649,
      "Ġelectric": 1650,
      "ai": 1651,
      "Ġlid": 1652,
      "ont": 1653,
      "ĠShape": 1654,
      "ĠStraw": 1655,
      "yle": 1656,
      "olasses": 1657,
      "Ġfrying": 1658,
      "Ġde": 1659,
      "Ġcrab": 1660,
      "Ġbeating": 1661,
      "Ġsquare": 1662,
      "Ġflat": 1663,
      "ashed": 1664,
      "Ġcott": 1665,
      "Ġstrawberry": 1666,
      "Ġback": 1667,
      "Ġrasp": 1668,
      "Ġcrock": 1669,
      "cake": 1670,
      "Ġpim": 1671,
      "elly": 1672,
      "Ġamount": 1673,
      "Ġmel": 1674,
      "Ġlast": 1675,
      "parag": 1676,
      "of": 1677,
      "Ġbou": 1678,
      "paragus": 1679,
      "adish": 1680,
      "ĠTe": 1681,
      "Ġcottage": 1682,
      "Ġchilies": 1683,
      "Ġadding": 1684,
      "cy": 1685,
      "ĠPast": 1686,
      "areful": 1687,
      "Ġallow": 1688,
      "Ġcereal": 1689,
      "ized": 1690,
      "Ġfreezer": 1691,
      "Ġchop": 1692,
      "ĠChe": 1693,
      "ney": 1694,
      "illon": 1695,
      "Ġconfectioners": 1696,
      "Ġskin": 1697,
      "issolve": 1698,
      "ĠZ": 1699,
      "ĠDissolve": 1700,
      "ĠGreen": 1701,
      "ĠFresh": 1702,
      "ĠHam": 1703,
      "Ġseal": 1704,
      "Ġfre": 1705,
      "uck": 1706,
      "Ġaltern": 1707,
      "Ġtuna": 1708,
      "iced": 1709,
      "ĠLine": 1710,
      "Ġinches": 1711,
      "Ġlong": 1712,
      "Ġfin": 1713,
      "Ġwheat": 1714,
      "Ġbouillon": 1715,
      "ĠBrush": 1716,
      "erb": 1717,
      "ĠPork": 1718,
      "Ġpuree": 1719,
      "Ġsheets": 1720,
      "ĠFree": 1721,
      "Ġsur": 1722,
      "vy": 1723,
      "Ġchives": 1724,
      "Ġfull": 1725,
      "Ġcreamy": 1726,
      "ĠDivide": 1727,
      "Ġmozzarella": 1728,
      "pl": 1729,
      "ĠAll": 1730,
      "Ġjar": 1731,
      "Ġshould": 1732,
      "ĠRet": 1733,
      "osher": 1734,
      "ino": 1735,
      "fuls": 1736,
      "Ġbiscuits": 1737,
      "ĠRepeat": 1738,
      "ĠReturn": 1739,
      "Ġtoo": 1740,
      "),": 1741,
      "ĠEnjoy": 1742,
      "ĠTomato": 1743,
      "Ġblueberries": 1744,
      "10": 1745,
      "Ġcucumbers": 1746,
      "aple": 1747,
      "bsp": 1748,
      "Ġrosemary": 1749,
      "nut": 1750,
      "nel": 1751,
      "ĠOnion": 1752,
      "ĠBreak": 1753,
      "Ġinser": 1754,
      "Ġme": 1755,
      "Ġwedges": 1756,
      "bread": 1757,
      "so": 1758,
      "sting": 1759,
      "ĠBeans": 1760,
      "wise": 1761,
      "Ġdeep": 1762,
      "Ġdirected": 1763,
      "Ġ300": 1764,
      "Ġmolasses": 1765,
      "Ġdip": 1766,
      "Ġshells": 1767,
      "elve": 1768,
      "Ġsurf": 1769,
      "Ġgradually": 1770,
      "Ġfreeze": 1771,
      "Ġinserted": 1772,
      "imes": 1773,
      "isco": 1774,
      "Ġpossibly": 1775,
      "ug": 1776,
      "Ġpizza": 1777,
      "Ġjalapen": 1778,
      "ĠSte": 1779,
      "Ġfreshly": 1780,
      "ren": 1781,
      "ĠHot": 1782,
      "Ġcontinue": 1783,
      "Ġconsisten": 1784,
      "Ġneeded": 1785,
      "ĠUn": 1786,
      "Ġavocado": 1787,
      "ĠWash": 1788,
      "Ġpit": 1789,
      "Ġfrequ": 1790,
      "ĠSc": 1791,
      "Ġfrequently": 1792,
      "Ġrecipe": 1793,
      "Ġend": 1794,
      "ĠChil": 1795,
      "Ġconsistency": 1796,
      "sc": 1797,
      "Ġsurface": 1798,
      "corn": 1799,
      "oke": 1800,
      "ĠStrawberry": 1801,
      "Ġcocktail": 1802,
      "Ġpink": 1803,
      "Ġrind": 1804,
      "Ġdi": 1805,
      "ĠWrap": 1806,
      "ĠTake": 1807,
      "Ġtart": 1808,
      "ĠMeat": 1809,
      "udge": 1810,
      "ula": 1811,
      "ĠPasta": 1812,
      "atch": 1813,
      "ĠCan": 1814,
      "ĠPudding": 1815,
      "ĠOrange": 1816,
      "Ġberries": 1817,
      "Ġmash": 1818,
      "kra": 1819,
      "Ġcooled": 1820,
      "irt": 1821,
      "ĠMarin": 1822,
      "Ġcooker": 1823,
      "Ġapart": 1824,
      "auce": 1825,
      "ĠStuff": 1826,
      "Ġpatt": 1827,
      "Ġ\"": 1828,
      "ddle": 1829,
      "Ġgood": 1830,
      "amic": 1831,
      "imp": 1832,
      "Ġreserved": 1833,
      "Ġcornmeal": 1834,
      "Ġjelly": 1835,
      "ened": 1836,
      "Ġ450": 1837,
      "ĠMay": 1838,
      "ĠShrimp": 1839,
      "Ġcauliflower": 1840,
      "ĠVelve": 1841,
      "ĠCrisco": 1842,
      "urpose": 1843,
      "utch": 1844,
      "ĠVegetable": 1845,
      "Ġdates": 1846,
      "Ġoatmeal": 1847,
      "Ġsoftened": 1848,
      "sal": 1849,
      "avorite": 1850,
      "ween": 1851,
      "ĠSpray": 1852,
      "Ġsalted": 1853,
      "Ġsem": 1854,
      "pot": 1855,
      "ran": 1856,
      "ĠSwiss": 1857,
      "Ġsand": 1858,
      "Ġ24": 1859,
      "Ġbetween": 1860,
      "gth": 1861,
      "lets": 1862,
      "coop": 1863,
      "Ġgran": 1864,
      "sing": 1865,
      "Ġshake": 1866,
      "Ġused": 1867,
      "ĠChili": 1868,
      "Ġbreast": 1869,
      "purpose": 1870,
      "az": 1871,
      "alsamic": 1872,
      "Ġenjoy": 1873,
      "ment": 1874,
      "ĠDel": 1875,
      "amb": 1876,
      "Ġdon": 1877,
      "way": 1878,
      "ube": 1879,
      "20": 1880,
      "cakes": 1881,
      "Ġrise": 1882,
      "Ġplatter": 1883,
      "ĠNut": 1884,
      "ango": 1885,
      "Ġpiece": 1886,
      "Ġcranberry": 1887,
      "Ġsure": 1888,
      "Ġkid": 1889,
      "Ġpart": 1890,
      "plant": 1891,
      "fl": 1892,
      "nead": 1893,
      "ĠBean": 1894,
      "Ġlength": 1895,
      "Ġjuices": 1896,
      "Ġsandwich": 1897,
      "Ġdrizzle": 1898,
      "ĠUsing": 1899,
      "balls": 1900,
      "ento": 1901,
      "Ġmeal": 1902,
      "ĠSpinach": 1903,
      "Ġtightly": 1904,
      "spice": 1905,
      "Ġstal": 1906,
      "Ġbun": 1907,
      "ĠPro": 1908,
      "Ġche": 1909,
      "sels": 1910,
      "Ġmelts": 1911,
      "Ġ18": 1912,
      "Ġrum": 1913,
      "Ġbroiler": 1914,
      "Ġbeen": 1915,
      "ĠSausage": 1916,
      "rag": 1917,
      "ĠVelveeta": 1918,
      "Ġscallions": 1919,
      "ĠBlack": 1920,
      "Ġwaf": 1921,
      "Ġdiscard": 1922,
      "about": 1923,
      "atsup": 1924,
      "reme": 1925,
      "Ġhard": 1926,
      "Ġbean": 1927,
      "arefully": 1928,
      "Ġjars": 1929,
      "Ġfil": 1930,
      "Ġasparagus": 1931,
      "ĠLo": 1932,
      "ĠWhite": 1933,
      "ys": 1934,
      "Ġapric": 1935,
      "crum": 1936,
      "ma": 1937,
      "Ġbarbecue": 1938,
      "ĠPizza": 1939,
      "Ġalso": 1940,
      "Ġkidney": 1941,
      "side": 1942,
      "Ġcatsup": 1943,
      "Ġsherry": 1944,
      "ĠSlow": 1945,
      "Ġspice": 1946,
      "orated": 1947,
      "Ġsemi": 1948,
      "Ġsm": 1949,
      "icot": 1950,
      "orb": 1951,
      "Ġflavoring": 1952,
      "amp": 1953,
      "ĠQuick": 1954,
      "ppy": 1955,
      "ĠDutch": 1956,
      "thing": 1957,
      "ĠYields": 1958,
      "cook": 1959,
      "Ġmold": 1960,
      "Ġglasses": 1961,
      "Ġchunks": 1962,
      "able": 1963,
      "ĠAs": 1964,
      "stit": 1965,
      "ms": 1966,
      "ation": 1967,
      "aker": 1968,
      "ĠWhile": 1969,
      "Ġbrush": 1970,
      "Ġpatties": 1971,
      "Ġsit": 1972,
      "Ġtowels": 1973,
      "ĠCoconut": 1974,
      "Ġoften": 1975,
      "Ġpimento": 1976,
      "Ġtimes": 1977,
      "ons": 1978,
      "Ġmashed": 1979,
      "ĠOli": 1980,
      "ĠAllow": 1981,
      "Ġdrained": 1982,
      "Ġmaple": 1983,
      "ĠAfter": 1984,
      "Ġgreens": 1985,
      "ĠMushroom": 1986,
      "Ġcreamed": 1987,
      "Ġboiler": 1988,
      "Ġallspice": 1989,
      "ĠMuff": 1990,
      "Ġbeg": 1991,
      "Ġalmost": 1992,
      "Ġbite": 1993,
      "ĠOil": 1994,
      "Ġcoars": 1995,
      "ĠPec": 1996,
      "ĠPineapple": 1997,
      "uch": 1998,
      "Ġstill": 1999,
      "ĠCran": 2000,
      "ĠJell": 2001,
      "rench": 2002,
      "ness": 2003,
      "ĠCont": 2004,
      "ĠLightly": 2005,
      "ĠMex": 2006,
      "Ġquart": 2007,
      "ĠMilk": 2008,
      "Ġunder": 2009,
      "ĠBacon": 2010,
      "Ġcaramel": 2011,
      "aze": 2012,
      "Ġpul": 2013,
      "Ġdozen": 2014,
      "Ġvirgin": 2015,
      "ams": 2016,
      "Ġbreadcrum": 2017,
      "ier": 2018,
      "Ġalternately": 2019,
      "ĠStrain": 2020,
      "ously": 2021,
      "ĠFreeze": 2022,
      "Ġexcess": 2023,
      "Ġshape": 2024,
      "bled": 2025,
      "ĠFrench": 2026,
      "aby": 2027,
      "rescent": 2028,
      "ling": 2029,
      "Ġker": 2030,
      "its": 2031,
      "ĠHigh": 2032,
      "ĠCarro": 2033,
      "Ġhor": 2034,
      "cessary": 2035,
      "Ġkosher": 2036,
      "Ġtube": 2037,
      "Ġsteam": 2038,
      "Ġmoisten": 2039,
      "Ġwaxed": 2040,
      "Ġnecessary": 2041,
      "ced": 2042,
      "uring": 2043,
      "Ġhead": 2044,
      "ĠSour": 2045,
      "otch": 2046,
      "edge": 2047,
      "ĠPumpkin": 2048,
      "Ġcap": 2049,
      "Ġdried": 2050,
      "salted": 2051,
      "Ġstalks": 2052,
      "fry": 2053,
      "Ġapplesauce": 2054,
      "Ġfour": 2055,
      "ĠCoat": 2056,
      "ĠBars": 2057,
      "Ġsub": 2058,
      "ĠBlue": 2059,
      "Ġrun": 2060,
      "ular": 2061,
      "und": 2062,
      "hub": 2063,
      "ĠPan": 2064,
      "isqu": 2065,
      "Ġgo": 2066,
      "icotta": 2067,
      "icy": 2068,
      "hubarb": 2069,
      "Ġcoloring": 2070,
      "ower": 2071,
      "Ġdripping": 2072,
      "Ġbits": 2073,
      "irtight": 2074,
      "Ġairtight": 2075,
      "ĠFudge": 2076,
      "Ġquick": 2077,
      "Ġwood": 2078,
      "Ġ60": 2079,
      "Ġjalapeno": 2080,
      "ey": 2081,
      "oria": 2082,
      "Ġremo": 2083,
      "ĠMuffins": 2084,
      "Ġbaked": 2085,
      "ĠVanilla": 2086,
      "Ġther": 2087,
      "Ġlean": 2088,
      "Ġget": 2089,
      "meat": 2090,
      "tich": 2091,
      "ĠCrum": 2092,
      "seradish": 2093,
      "Ġeverything": 2094,
      "13": 2095,
      "Ġunsalted": 2096,
      "Ġbreadcrumbs": 2097,
      "Ġchest": 2098,
      "ĠZucchini": 2099,
      "Ġ16": 2100,
      "ĠChip": 2101,
      "Ġlengthwise": 2102,
      "pen": 2103,
      "15": 2104,
      "Ġfine": 2105,
      "Ġev": 2106,
      "ale": 2107,
      "ĠHoney": 2108,
      "Ġdrippings": 2109,
      "Ġcandy": 2110,
      "Ġbalsamic": 2111,
      "ious": 2112,
      "oriander": 2113,
      "ener": 2114,
      "ĠSand": 2115,
      "Ġtea": 2116,
      "Ġwee": 2117,
      "Ġher": 2118,
      "ving": 2119,
      "Ġret": 2120,
      "Ġtartar": 2121,
      "ĠBroil": 2122,
      "Ġgravy": 2123,
      "Ġdays": 2124,
      "ĠIce": 2125,
      "ĠKeep": 2126,
      "Ġpop": 2127,
      "ollow": 2128,
      "ĠContinue": 2129,
      "ĠBisqu": 2130,
      "Ġevap": 2131,
      "ĠCranberry": 2132,
      "Ġind": 2133,
      "Ġdiced": 2134,
      "ĠMexican": 2135,
      "ĠEggs": 2136,
      "ĠTab": 2137,
      "odka": 2138,
      "Ġthickens": 2139,
      "Ġfavorite": 2140,
      "Ġtoasted": 2141,
      "Ġsugars": 2142,
      "ah": 2143,
      "ĠShake": 2144,
      "Ġinc": 2145,
      "Ġabs": 2146,
      "Ġpin": 2147,
      "Ġbowls": 2148,
      "ĠForm": 2149,
      "ĠOlive": 2150,
      "Ġcrescent": 2151,
      "ilad": 2152,
      "Ġchestnuts": 2153,
      "Ġbreak": 2154,
      "ĠOnce": 2155,
      "ĠAn": 2156,
      "Ġsubstit": 2157,
      "Ġmod": 2158,
      "ĠCreamy": 2159,
      "ored": 2160,
      "Ġhands": 2161,
      "Ġtri": 2162,
      "ĠWater": 2163,
      "ĠGrilled": 2164,
      "Ġwooden": 2165,
      "ingle": 2166,
      "ĠOr": 2167,
      "Ġtin": 2168,
      "Ġeggplant": 2169,
      "Ġonly": 2170,
      "ĠApp": 2171,
      "Ġbars": 2172,
      "tz": 2173,
      "Ġfri": 2174,
      "Ġsticks": 2175,
      "Ġcoriander": 2176,
      "ĠPat": 2177,
      "Ġlef": 2178,
      "scotch": 2179,
      "ĠTurkey": 2180,
      "Ġreturn": 2181,
      "ĠBisquick": 2182,
      "rit": 2183,
      "Ġfeta": 2184,
      "lish": 2185,
      "Ġraspberries": 2186,
      "Ġwafers": 2187,
      "Ġmoder": 2188,
      "..": 2189,
      "led": 2190,
      "Ġsage": 2191,
      "archment": 2192,
      "Ġbuns": 2193,
      "Ġbaby": 2194,
      "asco": 2195,
      "ĠSandwich": 2196,
      "anch": 2197,
      "Ġbox": 2198,
      "arp": 2199,
      "Ġyolk": 2200,
      "esto": 2201,
      "Ġshallots": 2202,
      "routs": 2203,
      "Ġwant": 2204,
      "ĠSteak": 2205,
      "ett": 2206,
      "ĠGently": 2207,
      "Ġabsorb": 2208,
      "Ġstart": 2209,
      "Ġparchment": 2210,
      "ĠCro": 2211,
      "Ġspring": 2212,
      "Ġsingle": 2213,
      "ĠPunch": 2214,
      "Ġribs": 2215,
      "Ġdark": 2216,
      "Ġvegg": 2217,
      "Ġcanola": 2218,
      "ote": 2219,
      "Ġthree": 2220,
      "Ġinst": 2221,
      "Ġhorseradish": 2222,
      "Ġfrosting": 2223,
      "eeze": 2224,
      "Ġcutting": 2225,
      "mm": 2226,
      "Ġbec": 2227,
      "Ġlined": 2228,
      "ĠRinse": 2229,
      "Ġtowel": 2230,
      "Ġ11": 2231,
      "ĠToast": 2232,
      "Ġorder": 2233,
      "Ġcrumb": 2234,
      "Ġclear": 2235,
      "Ġstrain": 2236,
      "30": 2237,
      "ied": 2238,
      "Ġtray": 2239,
      "Ġsw": 2240,
      "Ġtake": 2241,
      "oles": 2242,
      "Ġmango": 2243,
      "Ġstore": 2244,
      "Ġalong": 2245,
      "ĠMash": 2246,
      "Ġstove": 2247,
      "imple": 2248,
      "Ġsame": 2249,
      "Ġcann": 2250,
      "Ġvodka": 2251,
      "avored": 2252,
      "Ġmayo": 2253,
      "icious": 2254,
      "Ġteaspoons": 2255,
      "ĠCherry": 2256,
      "loin": 2257,
      "ĠRolls": 2258,
      "Ġherbs": 2259,
      "Ġmade": 2260,
      "Ġreg": 2261,
      "Ġtops": 2262,
      "Ġfridge": 2263,
      "Ġgrapes": 2264,
      "Ġpres": 2265,
      "Ġcas": 2266,
      "Ġpound": 2267,
      "gel": 2268,
      "Ġskew": 2269,
      "Ġquar": 2270,
      "ĠTabasco": 2271,
      "Ġport": 2272,
      "ĠCinnamon": 2273,
      "Ġale": 2274,
      "Ġwork": 2275,
      "Ġarrange": 2276,
      "Ġbon": 2277,
      "ĠOatmeal": 2278,
      "Ġsprayed": 2279,
      "Ġburn": 2280,
      "less": 2281,
      "Ġtransfer": 2282,
      "ĠTbsp": 2283,
      "tte": 2284,
      "Ġmeas": 2285,
      "ĠNo": 2286,
      "meric": 2287,
      "ĠSo": 2288,
      "ĠPeach": 2289,
      "ivid": 2290,
      "just": 2291,
      "rate": 2292,
      "Ġ.": 2293,
      "ĠPecan": 2294,
      "Ġgrain": 2295,
      "ĠTomatoes": 2296,
      "ĠSlowly": 2297,
      "Ġplates": 2298,
      "Ġmoistened": 2299,
      "ating": 2300,
      "Ġrinse": 2301,
      "Ġwhip": 2302,
      "uer": 2303,
      "ĠGl": 2304,
      "Ġevaporated": 2305,
      "Ġfo": 2306,
      "ĠFlour": 2307,
      "Ġfillets": 2308,
      "asag": 2309,
      "ĠStew": 2310,
      "head": 2311,
      "Ġscoop": 2312,
      "fast": 2313,
      "Ġmarinate": 2314,
      "kraut": 2315,
      "erm": 2316,
      "ĠDes": 2317,
      "ĠDi": 2318,
      "uminum": 2319,
      "Ġad": 2320,
      "Ġveggies": 2321,
      "eri": 2322,
      "Ġtrans": 2323,
      "ĠFried": 2324,
      "ĠRoasted": 2325,
      "uerkraut": 2326,
      "andarin": 2327,
      "grette": 2328,
      "ĠCrumble": 2329,
      "Ġbeer": 2330,
      "inai": 2331,
      "ragon": 2332,
